<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О тесте';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Тест предназначен для определения интегрального показателя общих способностей.
    </p>
    <h1>Инструкция к тесту:</h1>
    «Вам предлагается несколько простых заданий. Прочтите внимательно эту страницу.

    <p>Познакомьтесь с образцами заданий и правильными ответами на них:</p>

    <h3>«Быстрый» является противоположным по смыслу слову:</h3>
    <p>тяжелый,</p>
    <p>упругий,</p>
    <p>скрытный,</p>
    <p>легкий,</p>
    <p>медленный.</p>
    <p>Правильный ответ: 5</p>
    <h3>Бензин стоит 44 цента за литр. Сколько стоит 2,5 литра?</h3>
    <p>Правильный ответ: 110 центов или 1,1 доллар.</p>
    <h3>Минер – минор. Эти два слова являются:</h3>
    <p>сходными,</p>
    <p>противоположными,</p>
    <p>ни сходными, ни противоположными по значению.</p>
    <p>Правильный ответ: 3.</p>

</div>
